type Strings = {
    [key: string]: string
}

export const _SETSTRINGS: Strings = {
    'comments': 'Пакетное удаление комментариев',
    'blogsd': 'Пакетное удаление блогов',
    'readersd': 'Пакетное удаление читателей',
    'friendsOn': 'Панель друзей онлайн',
    'myEvents': 'Звук уведомлений',
    'online': 'Точное время онлайн в анкетах',
    'ads': 'Скрывать рекламу',
    'favorite': 'Возможность добавить пользователя в закладки',
    'rotate': 'Кнопка поворота фото в просмотрщике',
    'playback': 'Кнопка ускорения видео',
    'playerdn': 'Кнопка загрузки трека из плеера',
    'nredirect': 'Внешние ссылки без редиректа',
    'rscroll': 'Прокрутка страницы справа',
    'hrightbar': 'Скрыть правое меню',
    'blocked': 'Открытые разделы удаленных пользователей',
    'coins': 'Собирать бонусные монеты',
    'karma': 'Собирать карму',
    'bodystyle': 'Фон сайта',
    'msgAlert': 'Виджет почты',
    'weatherWidget': 'Виджет погоды',
    'sticker': 'Бесплатные стикеры',
    'fixes': 'Незначительные исправления'
}